tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "tenderly/tenderly"
brew "python@3.9"
brew "glib"
brew "ethereum"
brew "gh"
brew "gmp"
brew "harfbuzz"
brew "librsvg"
brew "graphviz"
brew "jq"
brew "nghttp2"
brew "node"
brew "nvm"
brew "openssl@3"
brew "speedtest-cli"
brew "yarn"
brew "tenderly/tenderly/tenderly"
